Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Курултай2.tmx
Source language: ba
Languages: ru

source: Башҡортостан Республикаһының вәкиллекле власы –Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай – дәүләт власының иң юғары һәм берҙән-бер закондар сығарыу (вәкиллекле) органы.
ru: Государственное Собрание – Курултай Республики Башкортостан является высшим и единственным законодательным (представительным) органом государственной власти,

source: Ул 110 депутаттан тора.
ru: состоящим из 110 депутатов.

source: Тауыш биреү көнөнә 21 йәше тулған һәм һайлау хоҡуғына эйә булған Рәсәй Федерацияһы гражданы депутат булып һайлана ала.
ru: Депутатом может стать гражданин Российской Федерации, достигший на день голосования 21 года и обладающий избирательным правом.

source: Һайлауҙар йәшерен тауыш биреү юлы менән дөйөм тиң һәм тура һайлау хоҡуғы нигеҙендә үткәрелә.
ru: Выборы проводятся на основе всеобщего равного и прямого избирательного права при тайном голосовании.

source: Һайлау кампанияһын үткәреү тәртибе Дәүләт Йыйылышы депутаттарын һайлауҙар тураһындағы закон тарафынан билдәләнә.
ru: Порядок проведения избирательной кампании устанавливаетсязаконом о выборах депутатов Государственного Собрания.

source: Депутаттарҙың статусы федераль закондар, Башҡортостан Республикаһы Конституцияһы һәм Башҡортостан Республикаһы закондары тарафынан билдәләнә.
ru: Статус депутатов определяется федеральными законами, Конституцией и законами Республики Башкортостан.

source: Дәүләт Йыйылышы – Ҡоролтай, әгәр уның составына депутаттарҙың билдәләнгән һанының кәмендә өстән ике өлөшө һайланһа, тулы хоҡуҡлы була.
ru: Государственное Собрание - Курултай является правомочным, если в его состав избрано не менее двух третей от установленного числа депутатов.

source: Закондар сығарыу органының вәкәләттәрен башҡарыуҙы профессиональ даими нигеҙҙә 20 кеше тәьмин итә.
ru: На профессиональной постоянной основе исполнение полномочий законодательного органа обеспечивают 20 человек.

source: Дәүләт Йыйылышы – Ҡоролтай эшмәкәрлеге Рәсәй Федерацияһы Конституцияһына һәм закондарына, Башҡортостан Республикаһы Конституцияһына һәм закондарына, уның Регламентына һәм башҡа юридик акттарға ярашлы тормошҡа ашырыла.
ru: Деятельность Государственного Собрания – Курултая осуществляется в соответствии с Конституцией и законодательством Российской Федерации, Конституцией и законами Республики Башкортостан, его Регламентом и иными юридическими актами.

source: Парламенттың, уның Президиумының, даими комитеттарының, комиссияларының компетенцияһы, эшмәкәрлеге һәм уларҙы ойоштороу тәртибе «Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай тураһында» Башҡортостан Республикаһы Законы һәм Рәсәй Федерацияһы ҡануниәте, Башҡортостан Республикаһы Конституцияһы һәм закондары, башҡа юридик акттар тарафынан билдәләнә.
ru: Компетенция, порядок организации и деятельности парламента, его Президиума, постоянных комитетов, комиссий определяется Законом Республики Башкортостан «О Государственном Собрании – Курултае Республики Башкортостан» и законодательством Российской Федерации, Конституцией и законами Республики Башкортостан, иными юридическими актами.

source: Ултырыштар – парламент эшенең төп формаһы.
ru: Основной формой парламентской работы является заседание,

source: Әгәр ултырышта һайланған депутаттарҙың кәм тигәндә 50 проценты ҡатнашһа, ул тулы хоҡуҡлы тип иҫәпләнә.
ru: которое являются правомочным, если на нем присутствует не менее 50 процентов от числа избранных депутатов.

source: Дәүләт Йыйылышы – Ҡоролтай, даими комитеттар һәм комиссиялар ултырыштарға Башҡортостан Республикаһы Хөкүмәте ағзаларын, республика башҡарма власть органдары етәкселәрен, федераль башҡарма власть органдарының территориаль органдары етәкселәрен саҡырыу хоҡуғына эйә.
ru: Государственное Собрание – Курултай, постоянные комитеты и комиссии вправе приглашать на заседания членов Правительства Республики Башкортостан, руководителей республиканских исполнительных органов, руководителей территориальных органов федеральных органов исполнительной власти.

source: Дәүләт Йыйылышы – Ҡоролтай депутаттары, уның даими комитеттары закондар сығарыу башланғысы субъекттары булып тора.
ru: Депутаты Государственного Собрания - Курултая, его постоянные комитеты являются субъектами права законодательной инициативы.

source: Ошо уҡ хоҡуҡҡа Башҡортостан Республикаһы Башлығы, Башҡортостан Республикаһы Хөкүмәте, Башҡортостан Республикаһының Конституция Суды, Башҡортостан Республикаһының Үҙәк һайлау комиссияһы һәм Башҡортостан Республикаһының Профсоюздар федерацияһы, Башҡортостан Республикаһы Прокуроры, урындағы үҙидараның вәкиллекле органдары эйә.
ru: Эти же права принадлежат Президенту Республики Башкортостан, Правительству, Конституционному Суду, Центральной избирательной комиссии и Федерации профсоюзов, Прокурору Республики Башкортостан, представительным органам местного самоуправления.

source: Республика дәүләт власының закондар сығарыусы органы вәкәләттәренә Конституцияны ҡабул итеү, уға үҙгәрештәр индереү, компетенцияһы сиктәрендә закондар сығарыуҙы көйләүҙе тормошҡа ашырыу, закондарға аңлатма биреү һәм уларҙың үтәлешен контролдә тотоу инә.
ru: В полномочия законодательного органа государственной власти республики относятся принятие Конституции, внесение в нее изменений, осуществление в пределах компетенции законодательного регулирования, толкование законов и ведение контроля за их исполнением.

source: Дәүләт Йыйылыш тарафынан Башҡортостанды социаль-иҡтисади үҫтереү программалары, бюджет һәм уны тормошҡа ашырыу тураһындағы отчет, Башҡортостан Республикаһының килешеүҙәрен төҙөү һәм уларҙы өҙөү раҫлана, административ-территориаль ҡоролош һәм уны үҙгәртеү тәртибе, һалымдар һәм йыйымдар, дәүләт милке менән идара итеү һәм эш итеү тәртибе билдәләнә.
ru: Им утверждаются программы социально-экономического развития Башкортостана, бюджет и отчет о его реализации, заключение и расторжение договоров Республики Башкортостан, устанавливаются административно-территориальное устройство и порядок его изменения, налоги и сборы, порядок управления и распоряжения государственной собственностью.

source: Депутаттар тарафынан закон проекттары һәм уларҙы әҙерләү тураһындағы тәҡдимдәр индерелә, Дәүләт Йыйылышы – Ҡоролтайҙың һайлап ҡуйыла торған вазифаларына кандидаттар тәҡдим ителә, закондар сығарыусы органдың, уның даими комитеттарының, комиссияларының ултырыштарына дәүләт власы органдарының вазифалы кешеләрен саҡырыу тураһындағы мәсьәлә ҡуйыла, шулай уҡ ҡануниәт тарафынан билдәләнгән башҡа ғәмәлдәр тормошҡа ашырыла.
ru: Депутатами вносятся законопроекты и предложения об их разработке, выдвигаются кандидатуры на выборные должности Государственного Собрания - Курултая, ставится вопрос о приглашении должностных лиц органов государственной власти на заседания законодательного органа, его постоянных комитетов, комиссий, а также осуществляются иные действия, предусмотренные законодательством.

source: Дәүләт Йыйылышы – Ҡоролтай тарафынан республика референдумын һәм депутаттар һайлауҙарын үткәреү датаһы тәғәйенләнә, уларҙың тәртибе билдәләнә.
ru: Государственным Собранием - Курултаем назначается дата, определяется порядок проведения республиканского референдума и выборов депутатов.

source: Парламент үҙенең компетенцияһы сиктәрендә булған кадрҙар мәсьәләләрен хәл итеүҙә ҡатнаша, билдәләнгән тәртиптә башҡарма һәм суд власы органдары менән үҙ-ара эшмәкәрлек булдыра, Дәүләт Думаһында закондар сығарыу инициативаһы хоҡуғын тормошҡа ашыра, парламент тикшереүҙәрен һәм парламент тыңлауҙарын үткәрә.
ru: Парламент участвует в решении кадровых вопросов, находящихся в сфере его компетенции, в установленном порядке взаимодействует с органами исполнительной и судебной власти, осуществляет право законодательной инициативы в Государственной Думе, проводит парламентские расследования и слушания.

source: Закондар сығарыусы орган йәшерен тауыш биреү юлы менән Дәүләт Йыйылышы – Ҡоролтай Рәйесен һайлай.
ru: Законодательный орган избирает Председателя Государственного Собрания - Курултая,

source: Рәйес депутаттарҙың билдәләнгән һанының күпселек тауышы менән һайлана һәм үҙ вәкәләттәрен профессиональ нигеҙҙә тормошҡа ашыра.
ru: который избирается большинством голосов от установленного числа депутатов тайным голосованием и осуществляет свои полномочия на профессиональной основе.

source: Рәйес вәкәләттәренә закондар сығарыусы органдың һәм Президиумдың ултырыштарын алып барыу, уларҙың эшмәкәрлегенең эске тәртибе мәсьәләләрен хәл итеү, Дәүләт Йыйылышы Секретариаты эшмәкәрлеге менән дөйөм етәкселек итеүҙе тормошҡа ашырыу инә.
ru: В его полномочия входят ведение заседаний законодательного органа и Президиума, решение вопросов внутреннего распорядка их деятельности, осуществление общего руководства деятельностью Секретариата Государственного Собрания.

source: Ул закон проектын әҙерләү өсөн яуаплы комитетты һәм кәрәк булғанда ярҙамсы комитетты тәғәйенләй, закон проектын тикшереүҙе ойоштора, баһаламаларҙы, тәҡдимдәрҙе һәм иҫкәрмәләрҙе әҙерләү сроктарын билдәләй.
ru: Он назначает ответственный комитет и при необходимости комитет-соисполнитель за подготовку законопроекта, организует рассмотрение проекта закона, определяет сроки подготовки отзывов, предложений и замечаний.

source: Етерлек хоҡуҡи нигеҙҙәр булған осраҡта билдәләнгән тәртиптә закон проектын закондар сығарыу башланғысы хоҡуғы субъектына кире ҡайтара.
ru: При наличии достаточных правовых оснований в установленном порядке возвращает законопроект субъекту права законодательной инициативы.

source: Рәйес федераль дәүләт власы органдары, Башҡортостан Республикаһы һәм Рәсәй Федерацияһы субъекттарының дәүләт власы органдары, урындағы үҙидара органдары, йәмәғәт берләшмәләре, башҡа ойошмалар һәм вазифалы кешеләр менән мөнәсәбәттәрҙә Дәүләт Йыйылышы исеменән эш итә, ҡабул ителгән закондарҙы уларға ҡул ҡуйыу өсөн Башҡортостан Республикаһы Башлығына ебәрә.
ru: Председатель представляет Государственное Собрание в отношениях с федеральными органами государственной власти, органами государственной власти Республики Башкортостан и субъектов Российской Федерации, органами местного самоуправления, общественными объединениями, другими организациями и должностными лицами, направляет для подписания Президенту Республики Башкортостан принятые законы.

source: Рәйес урынбаҫары Дәүләт Йыйылышы – Ҡоролтай Рәйесенең ҡушыуы буйынса вәкәләттәрҙе тормошҡа ашыра һәм ул булмаған саҡта йәки ул үҙ бурыстарын тормошҡа ашыра алмағанда уның вазифаһын башҡара.
ru: Заместитель Председателя выполняет по поручению Председателя Государственного Собрания - Курултая отдельные полномочия и замещает его в случае отсутствия или невозможности осуществления им своих обязанностей.

source: Закондар сығарыу органының төп структура бүлексәләре булып Президиум, даими комитеттар һәм комиссиялар тора.
ru: Основными структурными подразделениями законодательного органа являются Президиум, постоянные комитеты и комиссии.

source: Уларҙы формалаштырыу һәм уларҙың эшмәкәрлек тәртибе Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай Регламенты һәм уның даими комитеттары һәм комиссиялары тураһындағы положениелар тарафынан билдәләнә.
ru: Порядок их формирования и деятельности определяется Регламентом Государственного Собрания - Курултая Республики Башкортостан и положениями о постоянных его комитетах и комиссиях.

source: Президиум – үҙ эшмәкәрлегендә Дәүләт Йыйылышына отчет биреүсе даими эшләүсе орган.
ru: Президиум является постоянно действующим органом, подотчетным Государственному Собранию в своей деятельности.

source: Ул ойоштороу мәсьәләләрен әҙерләү һәм алдан тикшереү, ҡануниәт тарафынан күҙҙә тотолған башҡа вәкәләттәрҙе тормошҡа ашырыу өсөн ойошторола.
ru: Он создается для подготовки и предварительного рассмотрения организационных вопросов, осуществления иных полномочий, предусмотренных законодательством.

source: Уның составына Дәүләт Йыйылышы – Ҡоролтай Рәйесе, уның урынбаҫары, даими комитеттарҙың рәйестәре инә.
ru: В его состав входят Председатель Государственного Собрания - Курултая, его заместитель, председатели постоянных комитетов.

source: Комитет үҙ ҡарамағындағы закон проекттарын әҙерләүҙе һәм алдан тикшереүҙе, улар буйынса һығымталар төҙөүҙе алып бара.
ru: Комитет ведет разработку и предварительное рассмотрение законопроектов по предметам ведения, составление по ним заключений.

source: Билдәләнгән тәртиптә парламент тыңлауҙарында һәм тикшереүҙәрендә ҡатнаша, норматив хоҡуҡи акттарҙың үтәлешенә контролде тормошҡа ашыра, уның ҡарамағындағы ойоштороу буйынса һәм башҡа мәсьәләләрҙе тикшерә.
ru: В установленном порядке участвует в парламентских слушаниях и расследованиях, осуществляет контроль за исполнением нормативных правовых актов, рассматривает организационные и иные вопросы, отнесенные к его ведению.

source: Комитеттың эшмәкәрлеге үҙ вәкәләттәрен профессиональ нигеҙҙә тормошҡа ашырыусы рәйес тарафынан көйләнә.
ru: Его деятельность регулируется председателем, который осуществляет свои полномочия на профессиональной основе.

source: Дәүләт Йыйылышы – Ҡоролтай функцияларын тормошҡа ашырыуҙа фракциялар һәм депутат төркөмдәре мөһим роль уйнай.
ru: В осуществлении функций Государственного Собрания - Курултая важную роль играют фракции и депутатские группы.

source: Фракциялар партия исемлектәре буйынса һайланыусы депутаттар тарафынан ойошторола.
ru: Фракции формируются депутатами, избранными по партийным спискам.

source: Уларға шулай уҡ бер мандатлы һайлау округтары буйынса һайланыусы депутаттар инә ала.
ru: В них могут также входить лица, избранные по одномандатным избирательным округам.

source: Фракцияларға инмәгән депутаттар депутат төркөмдәрен барлыҡҡа килтерә.
ru: Депутаты, не вошедшие во фракции, образуют депутатские группы.

source: Фракцияларҙың һәм депутат төркөмдәренең, комитеттарҙың, комиссияларҙың һәм Президиумдың эше Дәүләт Йыйылышы – Ҡоролтайҙың вәкиллекле һәм закондар сығарыу эшмәкәрлеген тормошҡа ашырыуҙы, уның ҡарарҙарын әҙерләүҙе һәм ҡабул итеүҙе тәьмин итә.
ru: Работа фракций и депутатских групп, комитетов, комиссий и Президиума обеспечивает осуществление представительской и законодательской деятельности Государственного Собрания - Курултая, подготовку и принятие его решений.

source: Улар закондарға, ҡарарҙарға, мөрәжәғәттәргә, ғаризаларға һәм декларацияларға бүленә.
ru: Они подразделяются на законы, постановления, обращения, заявления и декларации.

source: Дәүләт Йыйылышы – Ҡоролтай тарафынан эште алып барыу һәм ҡарарҙарҙы ҡабул итеү тәртибе билдәләнгән.
ru: Установлен порядок работы и принятия решений Государственным Собранием - Курултаем.

source: Конституция, уға үҙгәрештәр һәм өҫтәмәләр индереү тураһындағы Башҡортостан Республикаһы закондары депутаттарҙың билдәләнгән һанынан кәм тигәндә өстән ике өлөшө ыңғай тауыш биргән осраҡта ҡабул ителә.
ru: Конституция, законы Республики Башкортостан о внесении изменений и дополнений в Основной закон принимаются большинством не менее двух третей голосов от установленного числа депутатов.

source: Башҡортостан Республикаһы законы, әгәр федераль закон тарафынан башҡаһы күҙҙә тотолмаһа, депутаттарҙың билдәләнгән һанының ябай күпселек тауышы менән ҡабул ителә.
ru: Закон Республики Башкортостан принимается простым большинством голосов от установленного числа депутатов, если иное не предусмотрено федеральным законом.

source: Закон проекты кәм тигәндә ике уҡыуҙа ҡарала.
ru: Его проект рассматривается не менее чем в двух чтениях.

source: Уны ҡабул итеү йәки кире ҡағыу тураһындағы ҡарар Дәүләт Йыйылышы – Ҡоролтай ҡарары тарафынан рәсмиләштерелә.
ru: Решение о его принятии либо отклонении оформляется постановлением Государственного Собрания - Курултая.

source: Ҡарарҙар, әгәр федераль закон тарафынан башҡаһы күҙҙә тотолмаһа, һайланған депутаттар һанының күпселек тауышы менән ҡабул ителә.
ru: Постановления принимаются большинством голосов от числа избранных депутатов, если иное не предусмотрено федеральным законом.

source: Мөрәжәғәттәрҙе, ғаризаларҙы, декларацияларҙы ҡабул итеү тураһындағы ҡарарҙар Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай ҡарарҙары тарафынан рәсмиләштерелә.
ru: Решения о принятии обращений, заявлений, деклараций оформляются постановлениями Государственного Собрания – Курултая Республики Башкортостан.
